/* [35] */
"Default" = "Varsayılan";

/* 36 */
"Unicorn" = "Tekhorn";

/* 36.Description */
"Style" = "Tarz";

/* 37 */
"Lunar" = "Ay";

/* 37.Description */
"Style" = "Tarz";

/* 38 */
"Scribbler" = "Scribbler";

/* 38.Description */
"Style" = "Tarz";

/* 39 */
"Squirm" = "Sırt üstü yatarak vücut hareket ettirmek";

/* 39.Description */
"Style" = "Tarz";

/* 40 */
"Vintage" = "Eski";

/* 40.Description */
"Style" = "Tarz";

/* 41 */
"Phoenix" = "Anka Kuşu";

/* 41.Description */
"Style" = "Tarz";

/* 42 */
"Halftone" = "Yarı ton";

/* 42.Description */
"Style" = "Tarz";

